<?php get_header(); ?>

<main>
    <section class="ly_cont">
        <div class="bl_cont_inner bl_cont_inner__70">
            <!-- セクションタイトル -->
            <h2 class="el_secTtl">武者への道とは</h2>
            <!-- コンテンツ -->
            <div class="bl_about_cont">
                <p class="bl_about_cont_txt js-fadeIn">
                    テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。
                    テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。
                    テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。
                    テキストが入ります。テキストが入ります。テキストが入ります。
                </p>
                <p class="bl_about_cont_txt js-fadeIn">
                    テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。
                    テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。
                    テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。
                    テキストが入ります。テキストが入ります。テキストが入ります。
                </p>
                <p class="bl_about_cont_txt js-fadeIn">
                    テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。
                    テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。
                    テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。テキストが入ります。
                    テキストが入ります。テキストが入ります。テキストが入ります。
                </p>
            </div>
        </div>
    </section>
</main>

<?php get_footer(); ?>